<?php
return [
    'all_discounts' => 'جميع الخصومات مخصصة لك فقط',
    'fine_best_car' => 'البحث عن أفضل سيارة مستأجرة',
    'search_for_car' => 'ابحث عن سيارات للإيجار بأسعار رخيصة أينما كنت',
    'pick_up_location' => 'موقع الالتقاط',
    'pick_up_date' => 'تاريخ الاستلام',
    'pick_up_hour' => 'ساعة الالتقاط',
    'drop_off_location' => 'موقع النزول',
    'drop_off_date' => 'تاريخ النزول',
    'drop_off_hour' => 'ساعة النزول',
    'fine_car' => 'ابحث عن سيارة',
    'advanced_search' => 'بحث متقدم',

    'select_what_you_want' => 'ما نوع السيارة التي تريدها؟',
    'select_your_brand' => 'اختر علامتك التجارية',






    'select_what_you_want' => 'ما نوع السيارة التي تريدها',
    'greate_rental_offer' => 'عروض إيجار رائعة لك',
    'monthly' => 'شهريا',
    'weekly' => 'أسبوعي',
    'daily' => 'يوميًا',
    'day' => 'يوم',
    'month' => 'شهر',
    'week' => 'أسبوع',
    'details' => 'تفاصيل',
     'our_awesome_fleet' => 'أسطولنا الرائع من سيارات الإيجار',
     'select_what_you_want' => 'حدد ما تريد',
    'hour' => 'ساعة',
    'extra' => 'إضافي',
    'rent_luxury' => 'استئجار الفخامة',
    'about_the_vehicle' => 'حول هذه المركبة',
    'rent_with_crypto' => 'الإيجار باستخدام العملات المشفرة',
    'interior_color' => 'اللون الخارجي',
    'exterior_color' => 'اللون الداخلي',
    'share' => 'يشارك',
    'not_included' => 'غير متضمنة',
    'tax_included' => 'الضريبة %',
    'dubai_date_crossing_fee' => 'رسوم عبور بوابات دبي',
    'abu_dhabi_date_crossing_fee' => 'رسوم عبور بوابات أبوظبي',
    'book_now' => 'احجز الآن',
    'whatsapp' => 'واتساب',
    'call' => 'يتصل',
    'view_all' => 'عرض الكل',
    'what_you_want' => 'حدد ما تريد',
    'why_choose_ameer' => 'لماذا تختار شركة أميرز لتأجير السيارات الفاخرة؟',
    'support' => '7/24 دعم السيارات',
    'support_details' => 'لم يكن تحضير المشروبين سهلاً. كان الأسد داكنًا، لكن في لحظة الحياة، كان الباب عند القوس.',
    'read_more' => 'اقرأ المزيد',
    'reserve_anytime' => 'الحجز في أي وقت',
    'reserve_anytime_details' => 'لم يكن تحضير المشروبين سهلاً. كان الأسد داكنًا، لكن في لحظة الحياة، كان الباب عند القوس.',
    'lots_of_locations' => 'الكثير من المواقع',
    'lots_of_locations_details' => 'لم يكن تحضير المشروبين سهلاً. كان الأسد داكنًا، لكن في لحظة الحياة، كان الباب عند القوس.',
    'about_us' => 'ماذا تعرف عنا؟',
    'who_we_are' => 'من نحن؟',
    'who_we_are_details' => 'هذه نسخة الفوتوشوب من لوريم إيبسوم. بروين جرافيدا نيبه
vel velit auctor aliquet. طلب Aenean، lorem quis
bibendum auctor، nisi elit consequat ipsum، nec sagittis sem
معرف nibh elit. Duis sed odio sit amet nibh vulputate cursus a
اجلس أميت موريس. موربي أكومسان إيبسوم فيليت. نام غير المصنّفة في موضع آخر أخبر أ
odio tincidunt auctor a ornare odio. لم تعد السيرة الذاتية موريس
يترتب على ذلك المؤلف الاتحاد الأوروبي في النخبة.',
    'who_we_are_1' => 'لوريم إيبسوم دولور الجلوس
أميت، consectetur adipiscing النخبة.',
    'who_we_are_2' => 'الوقت هو جوهر الأمر، وليس الثمن.',
    'see_all_vehicles' => 'شاهد جميع المركبات',
    'reserve_now' => 'الحجز الآن',
    'our_fleet_car' => 'أسطولنا الرائع من سيارات الإيجار',
    'requirements' => 'متطلبات',
    'you_must_provide' => 'يجب عليك تقديم وثائق محددة لشركة فانتوم لتأجير السيارات لاستئجار سيارة فاخرة في دبي. يحتاج السياح والمقيمون في دولة الإمارات العربية المتحدة إلى وثائق مختلفة لاستئجار سيارة فاخرة في دبي.',
    'our_team' => 'يلتزم فريقنا من الخبراء بإرضاء عملائنا، مما يجعله أولويتهم الأولى. فهم على دراية كاملة بسياراتنا، ومستعدون لمساعدتك في حال احتجت إلى أي نصيحة. إذا لم تكن متأكدًا من متطلبات استئجار إحدى سياراتنا المتميزة، فإن فريقنا المتعاون جاهز لمساعدتك في ترتيب ذلك. تجد أدناه دليلًا موجزًا ​​للمتطلبات الأساسية التي تحتاجها لاستئجار سيارة في الإمارات العربية المتحدة لمساعدتك في البدء.',
    'requirement_title' => 'الإمارات والمقيمين في دولة الإمارات العربية المتحدة',
    'emirates_id' => 'الهوية الإماراتية',
    'emirates_id_desc' => ' بطاقة هوية صالحة كإثبات لهويتك.',
    'uae_driving_licence' => 'رخصة القيادة في دولة الإمارات العربية المتحدة:',
    'uae_driving_licence_desc' => 'يجب أن يكون لديك رخصة قيادة صالحة.',
    'debit_card_and_cash' => 'بطاقة الخصم والنقد:',
    'debit_card_and_cash_desc' => 'للدفع والوديعة التأمينية.',
    'residential_visa' => '(قد تكون التأشيرة السكنية مقبولة)',
    'foreign_tourist' => 'السياح الأجانب',
    'foreign_tourist_desc' => 'تأشيرة زيارة مع ختم الدخول',
    'passport' => 'جواز سفر:',
    'passport_desc' => 'سوف تحتاج إلى تقديم نسخة من جواز السفر.',
    'home_country_driving_license' => 'رخصة القيادة في الوطن الأم',
    'IDP' => 'IDP',
    'IDP_desc' => '(رخصة القيادة الدولية)',



    'rent_your_car_in_dubain' => 'استأجر سيارتك الفاخرة في دبي بثلاث خطوات سهلة',
    'rent_your_car_in_dubain_desc_1' => 'يجب عليك تقديم وثائق محددة لشركة فانتوم لتأجير السيارات لاستئجار سيارة فاخرة في دبي. يحتاج السياح والمقيمون في دولة الإمارات العربية المتحدة إلى وثائق مختلفة لاستئجار سيارة فاخرة في دبي.',
    'rent_your_car_in_dubain_desc_2' => ' يلتزم فريقنا من الخبراء بإرضاء عملائنا، مما يجعله أولويتهم الأولى. فهم على دراية كاملة بسياراتنا، ومستعدون لمساعدتك في حال احتجت إلى أي نصيحة. إذا لم تكن متأكدًا من متطلبات استئجار إحدى سياراتنا المتميزة، فإن فريقنا المتعاون جاهز لمساعدتك في ترتيب ذلك. تجد أدناه دليلًا موجزًا ​​للمتطلبات الأساسية التي تحتاجها لاستئجار سيارة في الإمارات العربية المتحدة لمساعدتك في البدء.',
    'emirates_or_uae_residents' => 'الإمارات والمقيمين في دولة الإمارات العربية المتحدة',
    'emirates_id' => 'الهوية الإماراتية',
    'emirates_id_description' => 'أ
بطاقة هوية سارية المفعول كإثبات لهويتك.',
    'uae_driving_licence' => 'رخصة القيادة في دولة الإمارات العربية المتحدة:',
    'uae_driving_licence_desc' => 'يجب أن يكون لديك رخصة قيادة صالحة.',
    'debit_card_and_cash' => 'بطاقة الخصم والنقد:',
    'debit_card_and_cash_desc' => 'للدفع والوديعة التأمينية.',
    'residential_visa' => '(قد تكون التأشيرة السكنية مقبولة)',
    'instagram_section' => 'قسم الانستقرام',
    'follow_us' => 'تابعنا',
    'see_people_ask_about_us' => 'انظر ما يطلبه الناس منا',
    'faqs' => 'الأسئلة الشائعة',
    'how_can_i_drop_rental_car' => 'كيف يمكنني استئجار سيارة فاخرة في دبي؟',
    'how_can_i_drop_rental_car_desc' => 'لاستئجار سيارة فاخرة في دبي مع شركة فانتوم لتأجير السيارات، يمكنك اتباع الخطوات التالية: تقديم المستندات المطلوبة (رخصة القيادة، جواز السفر، والتأشيرة)، اختيار السيارة المطلوبة، مراجعة شروط وأحكام التأجير، إجراء حجز عبر الإنترنت أو شخصيًا، وترتيب استلام أو تسليم السيارة المستأجرة.',
    'where_can_i_rent_a_car' => 'كم تكلفة استئجار سيارة فاخرة في دبي؟',
    'where_can_i_rent_a_car_desc' => 'تختلف تكلفة استئجار سيارة فاخرة في دبي باختلاف عوامل مثل نوع السيارة ومدة الاستئجار. تبدأ الأسعار عمومًا من حوالي 200 درهم إماراتي يوميًا للسيارات الاقتصادية، وقد تصل إلى 5000 درهم إماراتي يوميًا للسيارات الفاخرة.',
    'if_a_car_crash_what_happed' => 'إذا اصطدمت بسيارة، ماذا يحدث؟',
    'if_a_car_crash_what_happed_desc' => 'غالبًا ما يكون استئجار سيارة أرخص من ركوب سيارة أجرة في دبي، خاصةً للمسافات الطويلة أو الفترات الطويلة. قد تكون سيارات الأجرة باهظة الثمن، وقد تتراكم أجورها بسرعة. مع ذلك، يوفر استئجار سيارة مرونة أكبر وتكاليف إجمالية أقل، خاصةً إذا كنت تخطط لاستكشاف مناطق مختلفة من المدينة أو السفر خارج دبي.',
        'how_can_i_drop_rental_car2' => 'ما هي متطلبات تأجير السيارات الفاخرة في دبي؟',
    'how_can_i_drop_rental_car_desc2' => 'تشمل شروط استئجار سيارة فاخرة في دبي عادةً رخصة قيادة سارية (إماراتية أو دولية)، وجواز سفر بتأشيرة سارية، وبطاقة ائتمان أو بطاقة خصم لإيداع التأمين. قد تفرض بعض شركات التأجير قيودًا إضافية على العمر أو سياسات خاصة، لذا يُنصح بالتحقق من شركة التأجير التي تختارها مسبقًا.',
    'where_can_i_rent_a_car2' => 'ما هو السن الأدنى لاستئجار سيارة في دبي؟',
    'where_can_i_rent_a_car_desc2' => 'عادةً ما يكون الحد الأدنى لسن استئجار سيارة في دبي ٢١ عامًا. ومع ذلك، قد تشترط بعض شركات تأجير السيارات أن يكون عمر السائقين ٢٣ عامًا على الأقل لبعض فئات السيارات أو السيارات الفاخرة. من المهم التأكد من شرط السن مع شركة التأجير التي تنوي استخدامها.',
    'if_a_car_crash_what_happed2' => 'هل أحتاج إلى رخصة قيادة دولية لاستئجار سيارة فاخرة في دبي؟',
    'if_a_car_crash_what_happed_desc2' =>'بالنسبة للسياح والزوار، يُشترط الحصول على رخصة قيادة دولية سارية المفعول لاستئجار سيارة في دبي. تقبل معظم شركات التأجير رخص القيادة السارية من مختلف البلدان. مع ذلك، يُنصح بالتحقق من لوائح رخصة القيادة الخاصة ببلدك وسياسات شركة التأجير لضمان الالتزام بها.',
    
    'get_in_touch' => 'تواصل معنا',
    'send' => 'يرسل',
'copy_right' => 'جميع الحقوق محفوظة لشركة أمير لتأجير السيارات الفاخرة.',


'you_can_follow' => 'يمكنك متابعتنا عبر البريد الإلكتروني',
'subscribe' => 'يشترك',
'this_is_photo_version' => ' هذه نسخة الفوتوشوب من لوريم إيبسوم. بروين جرافيدا نيبه
                    vel velit auctor aliquet. طلب Aenean، lorem quis
                    bibendum auctor، nisi elit consequat ipsum، nec sagittis sem
                    معرف nibh elit. Duis sed odio sit amet nibh vulputate cursus a
                    اجلس أميت موريس.',

                    'enter_email' => 'أدخل بريدك الإلكتروني هنا',
                        'popular' => 'شائع',
    'new' => 'جديد',
    'best_offer' => 'أفضل عرض',

     'brand' => 'ماركة السيارة',
    'type' => 'نوع السيارة',
    'price' => 'سعر السيارة',
    'year' => 'سنة الصنع',
    'category' => 'الفئة',
    'range' => 'النطاق',

];
