<?php

return [
    'home' => 'بيت',
    'vehicles' => 'المركبات',
    'about-us' => 'معلومات عنا',
    'faq' => 'الأسئلة الشائعة',
    'contact-us' => 'اتصال',
    'privacy-policy' => 'الخصوصية والسياسات',
    'terms-conditions' => 'الشروط والأحكام',
    'footer_text' => 'شركة تأجير السيارات خبيرة في مجال السيارات الفاخرة عالية الجودة، ممزوجة بخدمة احترافية. نساعدك على تحويل أحلامك إلى حقيقة من خلال تزويدك بأكبر أسطول من سيارات التأجير الفاخرة لتختار من بينها. تتيح لك سياراتنا الفاخرة استكشاف كل ما تقدمه دبي بأناقة، وانغمس في ثقافة المنطقة وأناقتها ورقيها.',
];
